export default {
  home: {
    menu: {
      about: 'О проекте',
      daico: 'условия DAICO',
      chronology: 'Хронология',
      team: 'Команда',
      bonuses: 'Бонусы',
      clients: 'Клиенты',
      proporsal: 'Коммерческое предложение',
      logIn: 'Логин'
    }
  },
  aboutCompany: {
    using: {
      1: 'О проекте',
      2: 'Мы располагаем геологической информацией об участках недр в Суоярвском районе Республики Карелия с ресурсами залегания блочного камня в количестве 4 штук с ориентировочными запасами блоков 100 000 м3 каждый.Такого запаса хватит на 40-50 лет разработки.',
      3: 'Для подготовки данных месторождений к разработке, оформления лицензий и последующей продажи добывающим компаниям мы привлекаем средства инвесторов.',
      4: 'Наша компания имеет все необходимые рабочие контакты, внимательно следит за рыночными тенденциями и стремится обеспечить максимальную выгоду себе и своим клиентам.',
      5: 'Благодаря наработанному годами опыту, мы находим и оформляем только самые лучшие участки, которые со временем только растут в цене.',
      6: 'Образцы камня',
      7: 'Красный гранит',
      8: 'Черный гранит',
      9: 'Применение камня',
      10: 'Спрос на блочный камень в России и зарубежом постоянно растет, количество месторождений качественного камня уменьшается. Сырье на уже существующих месторождениях заканчивается.',
      11: 'Поскольку камень, найденный нашими специалистами, высокого качества и востребованных цветов, стоимость продажи каждого месторождения на рынке на сегодняшний день превышает 80 миллионов рублей.',
      12: 'Для граждан Российской Федерации, принявших решение вложить средства в нашу компанию, мы предлагаем, по Вашему желанию, вступить в состав учредителей ООО "ИнвестТехнологии".',
      13: 'Иностранные инвесторы могут предоставить своего представителя с гражданством РФ.',
      14: 'Инвестируя в наш проект, вы получаете контроль над вложениями с помощью специально созданных смарт-контрактов, и на голосовании с другими инвесторами определяете,будете ли Вы продолжать участие в проекте или же решите забрать средства обнатно.',
      15: 'Мы будем держать Вас в курсе, публикуя всю информацию о текущем ходе работ, сканированные документы, карты, лицензии.',
      16: 'Более подробную информацию вы можете прочитать в нашем',
      17: 'Коммерческом предложении'
    }
  }
};
