export default {
  home: {
    menu: {
      about: 'О проекте',
      daico: 'Условия',
      chronology: 'Хронология',
      team: 'Команда',
      bonuses: 'Бонусы',
      clients: 'Клиенты',
      proporsal: 'White Paper',
      logIn: 'Логин',
      news: 'Новости',
      account: 'Профиль',
      menuIcon: 'Меню'
    }
  },
  videoBlock: {
    text: {
      1: 'Видео',
      2: 'На данном видео аналитик и программист Константин и CEO Александр расскажут о нашем проекте и ответят на вопросы журналиста',
      3: 'Здесь мы покажем Вам один из многочисленных Петрозаводских цехов камнеобработки, а так же проедем на крупное месторождение по добыче гранита, съемки с квадрокоптера',
      4: '',
      5: 'CEO на нашем участке отчитывается о результатах поисковых работ',
      6: 'Геолог берет образцы камня для определения изготовления плиток',
      7: 'Общий план участка',
      8: 'Выходы габбро-диабаза по всей территории участка. Низкая трещеноватость, дорога подходит прямо на участок'
    }
  },
  prevProjects: {
    text: {
      1: 'Наши прошлые проекты',
      2: 'Гранитдомдорстрой',
      3: 'Прибыль',
      4: 'Петрогранит',
      5: 'Муезерский гранит',
      6: 'Север-Строй',
      7: 'Убыток',
      8: 'Маварское месторождение',
      9: 'Хаккосельское'
    }
  },
  aboutCompany: {
    text: {
      0: 'В чем наш бизнес?',
      1: 'Мы регистрируем пионерскую компанию.',
      2: 'Используя свой опыт и знания, мы находим участок с месторождениями блочного камня, оформляем на него лицензию на недропользование на 25 лет, проводим геологическую разведку, получаем образцы камня и продаем компанию с лицензией крупным инвесторам, готовым разрабатывать месторождение.',
      3: 'Один крупный инвестор несет проекту риски в стабильном финансировании и уменьшает количество месторождений для продажи.',
      4: 'Привлекая большое количество инвесторов мы делаем проект гибче и стабильнее, а также увеличиваем объемы работ и',
      5: 'добавленная стоимость вложенного доллара растет в разы!',
      6: 'Мы даем своим инвесторам возможность участия в руководстве финансированием проекта',
      7: 'на каждом этапе',
      8: ' и тем самым ',
      9: 'Работая по проекту мы создаем ',
      10: ' по участкам недр предлагаемых покупателям месторождений и продукции.',
      11: 'Кроме наших участков туда будут занесены месторождения предлагаемые к продаже, а также продукция любых компаний и частных лиц.',
      12: 'Естественно, они должны будут пройти нашу или любую другую независимую экспертизу и оценку. Результаты экспертизы, как и рейтинги экспертов, ',
      13: 'будут храниться в блокчейне.',
      14: 'Любой заинтересованый участник рынка, по всему миру, ',
      15: 'воспользовавшись токенами SBI',
      16: ', сможет получить информацию, оценку или поместить необходимую информацию в базу.',
      17: 'полностью открытую и честную базу данных',
      18: 'уменьшаем риски.'
    },
    using: {
      1: 'О проекте',
      2: 'Мы располагаем геологической информацией об участках недр в Суоярвском районе Республики Карелия с ресурсами залегания блочного камня в количестве 4 штук с ориентировочными запасами блоков 100 000 м3 каждый.Такого запаса хватит на 40-50 лет разработки.',
      3: 'Для подготовки данных месторождений к разработке, оформления лицензий и последующей продажи добывающим компаниям мы привлекаем средства инвесторов.',
      4: 'Наша компания имеет все необходимые рабочие контакты, внимательно следит за рыночными тенденциями и стремится обеспечить максимальную выгоду себе и своим клиентам.',
      5: 'Благодаря наработанному годами опыту, мы находим и оформляем только самые лучшие участки, которые со временем только растут в цене.',
      6: 'Образцы камня',
      7: 'Красный гранит',
      8: 'Черный гранит',
      9: 'Применение камня',
      10: 'Спрос на блочный камень в России и зарубежом постоянно растет, количество месторождений качественного камня уменьшается. Сырье на уже существующих месторождениях заканчивается.',
      11: 'Поскольку камень, найденный нашими специалистами, высокого качества и востребованных цветов, стоимость продажи каждого месторождения на рынке на сегодняшний день превышает 80 миллионов рублей.',
      12: 'Для граждан Российской Федерации, принявших решение вложить средства в нашу компанию, возможно вступление в состав учредителей ООО "ИнвестТехнологии".',
      13: 'Иностранные инвесторы могут предоставить своего представителя с гражданством РФ.',
      14: 'Инвестируя в наш проект, вы получаете контроль над вложениями с помощью специально созданных смарт-контрактов, и на голосовании с другими инвесторами определяете,будете ли Вы продолжать участие в проекте или же решите забрать средства обнатно.',
      15: 'Мы будем держать Вас в курсе, публикуя всю информацию о текущем ходе работ, сканированные документы, карты, лицензии.',
      16: 'Более подробную информацию вы можете прочитать в нашем',
      17: 'Коммерческом предложении'
    }
  },
  bounty: {
    text: {
      1: 'Бонусы',
      2: 'Мы предусмотрели дополнительные бонусы для стратегических партнеров в размере',
      3: 'Чтобы стать стратегическим партнером, необходимо приобрести более чем',
      4: 'влючительно',
      5: 'Каждому стратегическому партнеру будет уплачено дополнительно',
      6: 'на каждый купленный им',
      7: 'Каждый, кто приобретает более',
      8: 'может быть будет включен в состав учредителей ООО "Инвест-Технологии" - компании-владельца месторождений,',
      9: 'по желанию и при условии наличия гражданства Российской Федерации.'
    }
  },
  clients: {
    text: {
      1: 'Наши клиенты'
    }
  },
  conditions: {
    text: {
      1: 'Условия продажи',
      2: 'Распределение инвестиций',
      3: 'Разработка месторождений - ',
      4: '$790,000.00',
      5: 'Маркетинг - ',
      6: '$100,000.00',
      7: 'Административные затраты - ',
      8: '$40,000.00',
      9: 'Представительские расходы - ',
      10: '$25,000.00',
      11: 'Аудит и безопасность - ',
      12: '$16,700.00',
      13: 'Всего необходимо $1,000,000.00 инвестиций.',
      14: 'Распределение SBI',
      15: 'Продажа - ',
      16: '22,800,000.00 SBI.',
      17: 'Команда - ',
      18: '12,000,000.00 SBI.',
      19: 'Стратегические партнеры - ',
      20: '3,200,000.00 SBI.',
      21: 'Реклама (Bounty, Promo) - ',
      22: '2,000,000.00 SBI.',
      23: 'Всего 40,000,000.00 SBI.',
      24: 'После продажи и обратного выкупа SBI, оставшуюся часть прибыли мы',
      25: 'планируем направить на дальнейшие проекты по согласованию с оставшимися держателями SBI',
      26: 'Цена на preICO: ',
      27: '1 SBI = $0.02',
      28: ' (скидка 60%)',
      29: 'Даты preICO: ',
      30: 'Цена на ICO: ',
      31: 'Даты ICO: '
    }
  },
  footerBlock: {
    text: {
      1: 'Все права защищены'
    }
  },
  roadMap: {
    text: {
      1: 'Дорожная карта проекта',
      2: 'У проекта 2 стадии:',
      3: '1. Геологическое изучение (поисково-оценочная стадия).',
      4: '2. Разведка и добыча облицовочного камня.',
      5: 'После окончания каждой стадии будет происходить рост стоимости целевого актива - месторождений.',
      6: 'Геологически изученное месторождение в среднем на рынке стоит 15 миллионов рублей. Стоимость 8х месторождений соответственно 120 миллионов.',
      7: 'Разведанное месторождение с образцами добытых каменных блоков, которые доказывают высокое качество сырья, на рынке стоит более 80 миллионов рублей.',
      8: 'Таким образом конечная стоимость целевого актива будет более 640 миллионов рублей, обеспечивая 8-кратный рост стоимости SBI токена.',
      9: 'Каждый этап завершается ростом цены SBI.',
      10: 'В конце каждой продажи месторождений осуществляется обратный выкуп SBI по указанной в графике цене.',
      11: 'Защита запасов блочного камня',
      12: 'До 30 июня 2018 года',
      13: 'PreICO со скидкой 60%',
      14: 'До 31 августа 2018 года',
      15: 'До 31 января 2019 года',
      16: 'Получение лицензий на разведку',
      17: 'До 31 июля 2020 года',
      18: 'Защита запасов блочного камня',
      19: 'До 30 июня 2021 года',
      20: 'Предпродажная подготовка',
      21: 'до 31 декабря 2021 года',
      22: 'Продажа месторождений и обратный выкуп SBI',
      23: 'До 30 июня 2018 года',
      24: 'PreICO со скидкой 60%',
      25: 'До 31 августа 2018 года',
      26: 'До 31 января 2019 года',
      27: 'Получение лицензий на разведку',
      28: 'До 31 июля 2020 года',
      29: 'До 30 июня 2021 года',
      30: 'Предпродажная подготовка',
      31: 'до 31 декабря 2021 года',
      32: 'Продажа месторождений и обратный выкуп SBI',
      33: 'До 30 июня 2018 года',
      34: 'PreICO со скидкой 60%',
      35: 'До 31 августа 2018 года',
      36: 'До 31 января 2019 года',
      37: 'Получение лицензий на разведку',
      38: 'До 31 июля 2020 года',
      39: 'Защита запасов блочного камня',
      40: 'До 30 июня 2021 года',
      41: 'Предпродажная подготовка',
      42: 'до 31 декабря 2021 года',
      43: 'Продажа месторождений и обратный выкуп SBI'
    }
  },
  roadMapLine: {
    firstStage: {
      1: 'Июнь 2018',
      2: 'Выбор и согласование  перспективных участков. Подача заявки на лицензирование.',
      3: 'Январь 2019',
      4: 'Получение лицензии с правом пользования недрами с целью геологического изучения участка недр местного значения.',
      5: 'Июнь 2019',
      6: 'Составление и согласование проекта на проведение поисково-оценочных работ, получение экспертного заключения на проект.',
      7: 'Июль 2019',
      8: 'Оформление  разрешительной документации на проведение поисково-оценочных  работ.',
      9: 'Август 2018 - Октябрь 2019',
      10: 'Полевые работы по геологическому изучению участка недр.',
      11: 'Май 2020',
      12: 'Представление отчета на экспертизу в Минприроды Республики Карелия.',
      13: 'Июнь 2020',
      14: 'Оформление свидетельств о первооткрывательстве выявленных объектов облицовочного камня.',
      15: 'Июль 2020',
      16: 'Подача заявки на получение лицензии на разведку и добычу облицовочного камня.'
    },
    secondStage: {
      1: 'Октябрь 2020',
      2: 'Получение лицензии на разведку и добычу блочного камня.',
      3: 'Ноябрь 2020',
      4: 'Инженерно-геодезические и прочие изыскания по промышленный проект.',
      5: 'Март 2021',
      6: 'Разработка проекта промышленной отработки месторождения безвзрывным способом.',
      7: 'Май 2021',
      8: 'Согласование проекта промышленной отработки месторождения в Минприроды РК.',
      9: 'Июнь 2021',
      10: 'Оформление прав пользования земельным участком для промышленной разработки месторождения.',
      11: 'Июнь 2021',
      12: 'Получение горноотводного акта.',
      13: 'Август 2021',
      14: 'Разработка и согласование Плана развития горных работ по объекту.',
      15: 'Август 2021',
      16: 'Начало горных работ.'
    }
  },
  team: {
    text: {
      1: 'Белоногов Александр',
      2: 'CEO проекта. Бизнесмен, эколог, меценат',
      3: 'Пироженко Геннадий',
      4: 'Геолог, первооткрыватель месторождений в Карелии',
      5: 'Глариантов Антон',
      6: 'Главный инженер-проектировщик, землеустроитель',
      7: 'Поздникин Константин',
      8: 'Программист, аналитик',
      9: 'Мухин Арсений',
      10: 'Ведущий программист',
      11: 'Лузгин Сергей',
      12: 'Инженер, администратор',
      13: 'Игнатьева Александра',
      14: 'Дизайнер',
      15: 'Команда'
    }
  },
  topHeader: {
    text: {
      1: 'Высокодоходные инвестиции в полностью легальный действующий бизнес',
      111: 'с минимальным риском',
      2: ' на блокчейн-платформе Ethereum',
      3: '5 - 10 - кратная прибыль, полный контроль над инвестициями',
      4: 'Принять участие',
      5: 'Средств привлечено',
      6: 'До окончания скидки',
      7: 'дней',
      8: 'часов',
      9: 'минут',
      10: 'секунд',
      11: 'ДО НАЛАЧА ICO',
      12: 'СКОРО СТАНЕТ ИЗВЕСТНО',
      13: 'Текущая скидка',
      14: 'Старт',
      15: 'PreICO',
      16: 'SoftCap',
      17: 'HardCap'
    }
  },
  login: {
    text: {
      1: 'Личный кабинет',
      2: 'Логин',
      3: 'Пароль',
      4: 'Войти',
      5: 'Регистрация',
      6: 'Забыли пароль?',
      7: 'Введите email',
      8: 'Восстановить'
    }
  },
  register: {
    text: {
      1: 'Зарегистрироваться',
      2: 'Email',
      3: 'Введите пароль',
      4: 'Повторите пароль',
      5: 'Ваше имя',
      6: 'Ваша фамилия',
      7: 'Отправить',
      8: 'Войти',
      9: 'Пожалуйста, введите пароль',
      10: 'Пожалуйста, повторите пароль',
      11: 'Пароли не совпадают!',
      12: 'Я ознакомлен(а) и принимаю',
      13: 'Пользовательское соглашение',
      14: 'Политика конфиденциальности'
    }
  },
  theme: {
    text: {
      1: 'Please input email address',
      2: 'Please input correct email address',
      3: 'Please input number'
    }
  },
  account: {
    menu: {
      1: 'Главная',
      2: 'Новости',
      3: 'Личный кабинет',
      4: 'Помощь',
      5: 'Выйти',
      6: 'Войти'
    },
    text: {
      1: 'Здравствуйте',
      2: 'Участие',
      3: 'Введите сумму в рублях, которую вы хотите вложить.',
      4: 'Введите сумму в эфире, которую хотите вложить.',
      5: 'У меня есть Ethereum кошелек',
      6: 'Я использую Metamask',
      7: 'Сбербанк онлайн',
      8: 'Напишите мне, как бы вы хотели осуществить вложения.',
      9: 'Отправить',
      10: 'Ваш баланс SBI',
      11: 'Введите адрес вашего кошелька',
      12: 'Количество SBI, которое вы получите',
      13: 'Адрес вашего кошелька',
      14: 'Адрес контракта для перечисления ETH',
      15: 'Копировать',
      16: 'Для инвесторов, желающих вложить $30,000.00 и более',
      17: 'Вы, или ваш представитель с гражданством Российской Федерации, можете войти в состав учредителей нашей компании',
      18: 'Свяжитесь с нами по телефонам: ',
      19: 'Реквизиты ООО «Инвест-Технологии»',
      20: 'Общество с ограниченной ответственностью «Инвест-Технологии»',
      21: 'Юридический адрес: 185031 , Республика Карелия, г. Петрозаводск, наб. Варкауса, д.27, корп. 2',
      22: 'Тел/факс:',
      23: 'ОКПО',
      24: 'ОГРН',
      25: 'ИНН/КПП',
      26: 'ОКВЭД',
      27: 'р/сч. № 40702-810-4-0300-0-007161 в Филиале  «Северная столица» АО «Райффайзенбанк»  г. Санкт-Петербург',
      28: 'БИК',
      29: 'к/с',
      30: 'Директор Белоногов Александр Юрьевич (действует на основании Устава)',
      31: 'Номер карты сбербанка для перечислений',
      32: 'Получатель',
      33: 'Константин Евненьевич П.',
      34: 'В комментарии укажите',
      35: 'Я свяжусь с Вами, создам вам кошелек и перечислю на него SBI.',
      36: 'Редактировать',
      37: 'Удалить',
      38: 'Сохранить',
      39: 'SBI token адрес. Не отправляйте сюда эфир! Он только для информации.'
    }
  },
  confirm: {
    text: {
      1: 'Подтверждение регистрации',
      2: 'Регистрация успешно подтверждена. Теперь вы можете',
      3: 'войти',
      4: 'Problems with confirming registration'
    }
  },
  security: {
    text: {
      1: 'Мы обнаружили попытку взлома. Работаем над усилением безопасности. Есть вопросы? Пишите на '
    }
  }
};
