export default {
  home: {
    menu: {
      about: 'О проекте',
      daico: 'условия DAICO',
      chronology: 'Хронология',
      team: 'Команда',
      bonuses: 'Бонусы',
      clients: 'Клиенты',
      proporsal: 'Коммерческое предложение',
      logIn: 'Логин'
    }
  },
  aboutCompany: {
    using: {
      1: 'О проекте',
      2: 'Мы располагаем геологической информацией об участках недр в Суоярвском районе Республики Карелия с ресурсами залегания блочного камня в количестве 4 штук с ориентировочными запасами блоков 100 000 м3 каждый.Такого запаса хватит на 40-50 лет разработки.',
      3: 'Для подготовки данных месторождений к разработке, оформления лицензий и последующей продажи добывающим компаниям мы привлекаем средства инвесторов.',
      4: 'Наша компания имеет все необходимые рабочие контакты, внимательно следит за рыночными тенденциями и стремится обеспечить максимальную выгоду себе и своим клиентам.',
      5: 'Благодаря наработанному годами опыту, мы находим и оформляем только самые лучшие участки, которые со временем только растут в цене.',
      6: 'Образцы камня',
      7: 'Красный гранит',
      8: 'Черный гранит',
      9: 'Применение камня',
      10: 'Спрос на блочный камень в России и зарубежом постоянно растет, количество месторождений качественного камня уменьшается. Сырье на уже существующих месторождениях заканчивается.',
      11: 'Поскольку камень, найденный нашими специалистами, высокого качества и востребованных цветов, стоимость продажи каждого месторождения на рынке на сегодняшний день превышает 80 миллионов рублей.',
      12: 'Для граждан Российской Федерации, принявших решение вложить средства в нашу компанию, мы предлагаем, по Вашему желанию, вступить в состав учредителей ООО "ИнвестТехнологии".',
      13: 'Иностранные инвесторы могут предоставить своего представителя с гражданством РФ.',
      14: 'Инвестируя в наш проект, вы получаете контроль над вложениями с помощью специально созданных смарт-контрактов, и на голосовании с другими инвесторами определяете,будете ли Вы продолжать участие в проекте или же решите забрать средства обнатно.',
      15: 'Мы будем держать Вас в курсе, публикуя всю информацию о текущем ходе работ, сканированные документы, карты, лицензии.',
      16: 'Более подробную информацию вы можете прочитать в нашем',
      17: 'Коммерческом предложении'
    }
  },
  bounty: {
    text: {
      1: 'Бонусы',
      2: 'Мы предусмотрели дополнительные бонусы для стратегических партнеров в размере 3,200,000 SBI.',
      3: 'Чтобы стать стратегическим партнером, необходимо приобрести более чем 1,000,000 SBI влючительно.',
      4: 'Каждому стратегическому партнеру будет уплачено дополнительно 140 000 SBI на каждый купленный им миллион SBI.',
      5: 'Каждый, кто приобретает более 2,000,000 SBI, будет включен в состав учредителей ООО "Инвест-Технологии" - компании-владельца месторождений,',
      6: 'по желанию и при условии наличия гражданства Российской Федерации.'
    }
  },
  clients: {
    text: {
      1: 'Наши клиенты'
    }
  },
  conditions: {
    text: {
      1: 'Условия продажи',
      2: 'Распределение инвестиций',
      3: 'Разработка месторождений - ',
      4: '16,000,000 рублей.',
      5: 'Маркетинг - ',
      6: '2,000,000 рублей.',
      7: 'Административные затраты - ',
      8: '2,200,000 рублей.',
      9: 'Представительские расходы - ',
      10: '1,600,000 рублей.',
      11: 'Аудит и безопасность - ',
      12: '1,000,000 рублей.',
      13: 'Всего необходимо 22,800,000 рублей инвестиций.',
      14: 'Распределение SBI',
      15: 'Продажа - ',
      16: '22,800,000 SBI.',
      17: 'Команда - ',
      18: '12,000,000 SBI.',
      19: 'Стратегические партнеры - ',
      20: '3,200,000 рублей.',
      21: 'Реклама (Bounty, Promo) - ',
      22: '2,000,000 SBI.',
      23: 'Всего 40,000,000 SBI.',
      24: 'После продажи месторождений и обратного выкупа SBI, мы планируем использовать токены для работы над новыми проектами.'
    }
  },
  footerBlock: {
    text: {
      1: 'В соответствии с законом о недрах Российской Федерации, полномочия по распределению недр местного назначения, так называемые общедоступные полезные ископаемые, относятся к власти Республики Карелия.',
      2: 'Местными законами и регламентами по распределению прав пользования участками недр установлено право первооткрывателя месторождения (так же установлено в Законе О Недрах Российской Федерации) на получение лицензии на недропользование без проведения аукциона (конкурса).',
      3: 'На основании этих законов и подзаконных актов мы подаем заявки в Министерство Природных Ресурсов и Экологии Республики Карелия на получение лицензии на добычу полезного ископаемого.',
      4: 'Мы должны понимать, что несем все риски, связанные с наличием-отсутствием на нашем участке полезного ископаемого и для первооткрывательства должны сделать большой объем работ с целью подтверждения наших данных комиссии Министерства.'
    }
  }
};
