export default {
  home: {
    lang: 'ru',
    menu: {
      about: 'О проекте',
      daico: 'Условия',
      chronology: 'Хронология',
      team: 'Команда',
      bonuses: 'Бонусы',
      clients: 'Клиенты',
      proporsal: 'Коммерческое предложение',
      logIn: 'Логин',
      news: 'Новости',
      account: 'Профиль'
    }
  },
  aboutCompany: {
    theProblem: {
      0: 'Наша цель',
      1: 'На текущий момент на рынке Российской Федерации существует растущий спекулятивный спрос на готовые месторождения блочного гранита в связи с дефицитом качественного камня.',
      2: 'Мы хотим частично удовлетворить этот спрос, получая многократные прибыли для нас и наших инвесторов.',
      3: 'Попутно, мы хотим разобраться со следующими проблемами:',
      4: '1. Недра Российской Федерации, со всеми своими богатствами, принадлежат народу (по закону) и распределяются госсударством. По факту, к ним имеют доступ только крупные бизнесмены и чиновники. И чем дальше, тем богаче становятся богатые, беднее - бедные.',
      5: 'С помощью блокчейна мы хотим дать возможность мелким и средним инвесторам поучаствовать в процессе пользования народными богатсвами и получить с этого доход.',
      6: '2. Путем привлечения широкого круга возможных инвесторов и облегчения коммуникаций между участниками процесса, автоматизации распределения вложений и прибыли, мы хотим увеличить эфективность и уменьшить срок поиска и сбора инвестиций для нашего проекта, в последствии, применяя обкатанную модель для любого проекта по недропользованию в России.',
      7: '3. В жизненном цикле месторождения происходят многократные смены владельцев. Мы хотим создать в блокчейне информационную и документарную базу по месторождениям этого и следующих проектов, что в дальнейшем облегчит потенциальным покупателям принятие правильных решений по купле-продаже, передаче прав, залоге и другим действиям связанным с месторождениями проекта.',
      8: 'Применение блокчейна позволит более эффективно работать на рынке, обеспечивая качественный и количественный прорыв всей сферы недропользования России.'
    },
    using: {
      1: 'О проекте',
      2: 'Мы располагаем геологической информацией об участках недр в Суоярвском районе Республики Карелия с ресурсами залегания блочного камня в количестве 4 штук с ориентировочными запасами блоков 100 000 м3 каждый.Такого запаса хватит на 40-50 лет разработки.',
      3: 'Для подготовки данных месторождений к разработке, оформления лицензий и последующей продажи добывающим компаниям мы привлекаем средства инвесторов.',
      4: 'Наша компания имеет все необходимые рабочие контакты, внимательно следит за рыночными тенденциями и стремится обеспечить максимальную выгоду себе и своим клиентам.',
      5: 'Благодаря наработанному годами опыту, мы находим и оформляем только самые лучшие участки, которые со временем только растут в цене.',
      6: 'Образцы камня',
      7: 'Красный гранит',
      8: 'Черный гранит',
      9: 'Применение камня',
      10: 'Спрос на блочный камень в России и зарубежом постоянно растет, количество месторождений качественного камня уменьшается. Сырье на уже существующих месторождениях заканчивается.',
      11: 'Поскольку камень, найденный нашими специалистами, высокого качества и востребованных цветов, стоимость продажи каждого месторождения на рынке на сегодняшний день превышает 80 миллионов рублей.',
      12: 'Для граждан Российской Федерации, принявших решение вложить средства в нашу компанию, возможно вступление в состав учредителей ООО "ИнвестТехнологии".',
      13: 'Иностранные инвесторы могут предоставить своего представителя с гражданством РФ.',
      14: 'Инвестируя в наш проект, вы получаете контроль над вложениями с помощью специально созданных смарт-контрактов, и на голосовании с другими инвесторами определяете,будете ли Вы продолжать участие в проекте или же решите забрать средства обнатно.',
      15: 'Мы будем держать Вас в курсе, публикуя всю информацию о текущем ходе работ, сканированные документы, карты, лицензии.',
      16: 'Более подробную информацию вы можете прочитать в нашем',
      17: 'Коммерческом предложении'
    }
  },
  bounty: {
    text: {
      1: 'Бонусы',
      2: 'Мы предусмотрели дополнительные бонусы для стратегических партнеров в размере 3,200,000 SBI.',
      3: 'Чтобы стать стратегическим партнером, необходимо приобрести более чем 1,000,000 SBI влючительно.',
      4: 'Каждому стратегическому партнеру будет уплачено дополнительно 100 000 SBI на каждый купленный им миллион SBI.',
      5: 'Каждый, кто приобретает более 2,000,000 SBI, может быть будет включен в состав учредителей ООО "Инвест-Технологии" - компании-владельца месторождений,',
      6: 'по желанию и при условии наличия гражданства Российской Федерации.'
    }
  },
  clients: {
    text: {
      1: 'Наши клиенты'
    }
  },
  conditions: {
    text: {
      1: 'Условия продажи',
      2: 'Распределение инвестиций',
      3: 'Разработка месторождений - ',
      4: '16,000,000 рублей.',
      5: 'Маркетинг - ',
      6: '2,000,000 рублей.',
      7: 'Административные затраты - ',
      8: '2,200,000 рублей.',
      9: 'Представительские расходы - ',
      10: '1,600,000 рублей.',
      11: 'Аудит и безопасность - ',
      12: '1,000,000 рублей.',
      13: 'Всего необходимо 22,800,000 рублей инвестиций.',
      14: 'Распределение SBI',
      15: 'Продажа - ',
      16: '22,800,000 SBI.',
      17: 'Команда - ',
      18: '12,000,000 SBI.',
      19: 'Стратегические партнеры - ',
      20: '3,200,000 SBI.',
      21: 'Реклама (Bounty, Promo) - ',
      22: '2,000,000 SBI.',
      23: 'Всего 40,000,000 SBI.',
      24: 'После продажи месторождений и обратного выкупа SBI, мы планируем использовать токены для работы над новыми проектами.'
    }
  },
  footerBlock: {
    text: {
      1: 'В соответствии с законом о недрах Российской Федерации, полномочия по распределению недр местного назначения, так называемые общедоступные полезные ископаемые, относятся к власти Республики Карелия.',
      2: 'Местными законами и регламентами по распределению прав пользования участками недр установлено право первооткрывателя месторождения (так же установлено в Законе О Недрах Российской Федерации) на получение лицензии на недропользование без проведения аукциона (конкурса).',
      3: 'На основании этих законов и подзаконных актов мы подаем заявки в Министерство Природных Ресурсов и Экологии Республики Карелия на получение лицензии на добычу полезного ископаемого.',
      4: 'Мы должны понимать, что несем все риски, связанные с наличием-отсутствием на нашем участке полезного ископаемого и для первооткрывательства должны сделать большой объем работ с целью подтверждения наших данных комиссии Министерства.'
    }
  },
  roadMap: {
    text: {
      1: 'Дорожная карта проекта',
      2: 'У проекта 2 стадии:',
      3: '1. Геологическое изучение (поисково-оценочная стадия).',
      4: '2. Разведка и добыча облицовочного камня.',
      5: 'После окончания каждой стадии будет происходить рост стоимости целевого актива - месторождений.',
      6: 'Геологически изученное месторождение в среднем на рынке стоит 15 миллионов рублей. Стоимость 4х месторождений соответственно 60 миллионов.',
      7: 'Разведанное месторождение с образцами добытых каменных блоков, которые доказывают высокое качество сырья, на рынке стоит более 80 миллионов рублей.',
      8: 'Таким образом конечная стоимость целевого актива будет более 320 миллионов рублей, обеспечивая 8-кратный рост стоимости SBI токена.'
    }
  },
  roadMapLine: {
    firstStage: {
      1: 'Июнь 2018',
      2: 'Выбор и согласование  перспективных участков. Подача заявки на лицензирование.',
      3: 'Январь 2019',
      4: 'Получение лицензии с правом пользования недрами с целью геологического изучения участка недр местного значения.',
      5: 'Июнь 2019',
      6: 'Составление и согласование проекта на проведение поисково-оценочных работ, получение экспертного заключения на проект.',
      7: 'Июль 2019',
      8: 'Оформление  разрешительной документации на проведение поисково-оценочных  работ.',
      9: 'Август 2018 - Октябрь 2019',
      10: 'Полевые работы по геологическому изучению участка недр.',
      11: 'Май 2020',
      12: 'Представление отчета на экспертизу в Минприроды Республики Карелия.',
      13: 'Июнь 2020',
      14: 'Оформление свидетельств о первооткрывательстве выявленных объектов облицовочного камня.',
      15: 'Июль 2020',
      16: 'Подача заявки на получение лицензии на разведку и добычу облицовочного камня.'
    },
    secondStage: {
      1: 'Октябрь 2020',
      2: 'Получение лицензии на разведку и добычу блочного камня.',
      3: 'Ноябрь 2020',
      4: 'Инженерно-геодезические и прочие изыскания по промышленный проект.',
      5: 'Март 2021',
      6: 'Разработка проекта промышленной отработки месторождения безвзрывным способом.',
      7: 'Май 2021',
      8: 'Согласование проекта промышленной отработки месторождения в Минприроды РК.',
      9: 'Июнь 2021',
      10: 'Оформление прав пользования земельным участком для промышленной разработки месторождения.',
      11: 'Июнь 2021',
      12: 'Получение горноотводного акта.',
      13: 'Август 2021',
      14: 'Разработка и согласование Плана развития горных работ по объекту.',
      15: 'Август 2021',
      16: 'Начало горных работ.'
    }
  },
  team: {
    text: {
      1: 'Белоногов Александр',
      2: 'CEO проекта. Бизнесмен, эколог, меценат.',
      3: 'Пироженко Геннадий',
      4: 'Геолог, первооткрыватель месторождений в Карелии.',
      5: 'Глариантов Антон',
      6: 'Главный инженер-проектировщик, землеустроитель.',
      7: 'Поздникин Константин',
      8: 'Программист, аналитик.',
      9: 'Мухин Арсений',
      10: 'Ведущий программист',
      11: 'Лузгин Сергей',
      12: 'Инженер, администратор.',
      13: 'Игнатьева Александра',
      14: 'Дизайнер.',
      15: 'Команда.'
    }
  },
  topHeader: {
    text: {
      1: 'Проект разработки и продажи месторождений блочного камня',
      2: ' на блокчейн-платформе Ethereum',
      3: '8 - кратная прибыль, полный контроль над инвестициями',
      4: 'Зарегистрироваться',
      5: 'Средств привлечено',
      6: 'До окончания скидки',
      7: 'дней',
      8: 'часов',
      9: 'минут',
      10: 'секунд',
      11: 'ДО НАЛАЧА ICO',
      12: 'СКОРО СТАНЕТ ИЗВЕСТНО',
      13: 'Текущая скидка',
      14: 'Старт',
      15: 'Первое месторождение',
      16: 'Второе месторождение',
      17: 'Третье месторождение',
      18: 'Четвертое месторождение',
      19: 'Торговая площадка'
    }
  },
  login: {
    text: {
      1: 'Личный кабинет',
      2: 'Логин',
      3: 'Пароль',
      4: 'Войти',
      5: 'Регистрация'
    }
  },
  register: {
    text: {
      1: 'Зарегистрироваться',
      2: 'Email',
      3: 'Введите пароль',
      4: 'Повторите пароль',
      5: 'Ваше имя',
      6: 'Ваша фамилия',
      7: 'Отправить',
      8: 'Войти',
      9: 'Пожалуйста, введите пароль',
      10: 'Пожалуйста, повторите пароль',
      11: 'Пароли не совпадают!',
      12: 'Я ознакомлен(а) и принимаю',
      13: 'Пользовательское соглашение',
      14: 'Политика конфиденциальности'
    }
  },
  theme: {
    text: {
      1: 'Please input email address',
      2: 'Please input correct email address',
      3: 'Please input number'
    }
  },
  account: {
    menu: {
      1: 'Главная',
      2: 'Новости',
      3: 'Личный кабинет',
      4: 'Помощь',
      5: 'Выйти'
    },
    text: {
      1: 'Здравствуйте,',
      2: 'Участие',
      3: 'Введите сумму в рублях, которую вы хотите вложить.',
      4: 'Введите сумму в эфире, которую хотите вложить.',
      5: 'У меня есть Ethereum кошелек',
      6: 'Я использую Metamask',
      7: 'Сбербанк онлайн',
      8: 'Напишите мне, как бы вы хотели осуществить вложения.',
      9: 'Отправить',
      10: 'Ваш баланс SBI',
      11: 'Введите адрес вашего кошелька',
      12: 'Количество SBI, которое вы получите',
      13: 'Адрес вашего кошелька',
      14: 'Адрес контракта для перечисления ETH',
      15: 'Копировать',
      16: 'Для инвесторов, желающих вложить 2 000 000 рублей и более',
      17: 'Вы, или ваш представитель с гражданством Российской Федерации, можете войти в состав учредителей нашей компании',
      18: 'Свяжитесь с нами по телефонам: ',
      19: 'Реквизиты ООО «Инвест-Технологии»',
      20: 'Общество с ограниченной ответственностью «Инвест-Технологии»',
      21: 'Юридический адрес: 185031 , Республика Карелия, г. Петрозаводск, наб. Варкауса, д.27, корп. 2',
      22: 'Тел/факс:',
      23: 'ОКПО',
      24: 'ОГРН',
      25: 'ИНН/КПП',
      26: 'ОКВЭД',
      27: 'р/сч. № 40702-810-4-0300-0-007161 в Филиале  «Северная столица» АО «Райффайзенбанк»  г. Санкт-Петербург',
      28: 'БИК',
      29: 'к/с',
      30: 'Директор Белоногов Александр Юрьевич (действует на основании Устава)',
      31: 'Номер карты сбербанка для перечислений',
      32: 'Получатель',
      33: 'Константин Евненьевич П.',
      34: 'В комментарии укажите',
      35: 'Я свяжусь с Вами, создам вам кошелек и перечислю на него SBI.',
      36: 'Редактировать',
      37: 'Удалить'
    }
  }
};
